{
    "text":"Home",
    "text1":"Shop",
    "text2":"Questions and answers",
    "text3":"Reviews",
    "text4":"Contacts",
    "text4A":"Call me back",
    "text5":"Innovation at the service your hair",
    "text5A":"Effective anti-hair loss and hair growth solutions recommended by professionals",
    "text5B":"To the store",
    "text6":"Principles of Charismo",
    "text6A":"For 7 years we have been creating working solutions for the therapy of the structure and roots of the hair. Due to the principles of work, we are recommended by doctors and professionals in the beauty industry.",
    "text7":"Naturalness",
    "text7A":"Efficiency",
    "text7B":"Safety",
    "text8":"We do not use hormones - forget about withdrawal and health problems due to side effects",
    "text9":"Effective Solutions",
    "text9A":"recovery, nutrition and growth activation",
    "text10":"Honest reviews",
    "text10A":"clients, partners and professionals",
    "text11":"Are you a beauty industry professional?",
    "text11A":"Find out how to increase your income by partnering with a reliable company",
    "text11B":"Learn more",
    "text12":"Innovative solutions for restoring, nourishing and caring for head hair, eyebrows and beard",
    "text12A":"Follow us on social networks",
    "text12B":"Pages",
    "text12C":"Products",
    "text12D":"Stay up to date with all the news",
    "text12I":"Subscribe",
    "text13":"Can I buy a virtual private server (VDS) from #CloudMTS?",
    "text13A":"What are the ways to connect to Elastic Cloud from the outside?",
    "text13B":"Can I manage Elastic Cloud resources on my own: create virtual machines, set up networks, manage routing, etc.?",
    "text13C":"If it is necessary to implement a Disaster recovery plan, is it possible to separate parts of an IT service hosted in Elastic Cloud between two geographically dispersed sites?",
    "text13D":"Is it possible to migrate to Elastic Cloud from MS Hyper-V, XenServer hypervisors?",
    "text14":"",
    "text15":"",
    "text16":"",
    "text17":""
}    